{
    "hotels":[
        {
            "id":1,
            "name":"Luminoso depto cerca Movistar Arena y Palermo",
            "description":"Apartment approx. 45 sqm. 1 bedroom with doble bed, a large closet. The main part is the living roon with kitchen. Fully equipped kitchen with oven, microwave, fridge / freezer, washing machine with drying clothes, etc. cama individual en el living, Tv, Wifi and air-conditioned in the living. Cozy bathroom with shower.",
            "image":"/img/hotel1.jpeg"
        },
        {
            "id":2,
            "name":" Loft cama Queen 3px en V Crespo cerca Palermo",
            "desription":"Tiene un hermoso jardín a lo largo del patio. El barrio está en el centro de Buenos Aires geograficamente, lo que lo hace atractivo para visitar diferentes puntos. Hay muchos supermercados y restaurantes. A pocas cuadras se encuentra Palermo (Plaza Serrano) y muchos tipos de transporte (metro, autobuses y taxis)",
            "image":"/img/hotel2.jpeg"
        },
        {
            "id":3,
            "name":"Loft cama Queen 3px en V Crespo cerca Palermo",
            "desription":"Tiene un hermoso jardín a lo largo del patio. El barrio está en el centro de Buenos Aires geograficamente, lo que lo hace atractivo para visitar diferentes puntos. Hay muchos supermercados y restaurantes. A pocas cuadras se encuentra Palermo (Plaza Serrano) y muchos tipos de transporte (metro, autobuses y taxis)",
            "image":"/img/hotel3.jpeg"
        },
        {
            "id":4,
            "name":"Loft Luminoso near de Palermo y Movistar Arena",
            "desription":"Es un loft moderno muy luminoso con un gran ventanal de 3 metros de altura doble vidrio hermético con black-out y a solo 5 cuadras del metro (subte) . El loft es nuevo, el lugar es silencioso y cuenta con las comodidades necesarias para poder descansar tranquilamente. La zona está en el centro geográfico de Buenos Aires, lo que hace atractivo a la hora de recorrer diferentes puntos. A unas pocas calles está Palermo Soho (Plaza Cortázar), importante área turística. Es ideal para jóvenes.",
            "image":"/img/hotel4.jpeg"
        }
    ]
}